{"cities":[{"distance":49,"latitude":39,"name":"Karakul, Tajikistan","direction":"ENE","population":0,"longitude":73.558},{"distance":118,"latitude":38.17023,"name":"Murghob, Tajikistan","direction":"N","population":10815,"longitude":73.96674},{"distance":168,"latitude":39.45472,"name":"Kashi, China","direction":"W","population":274717,"longitude":75.97972},{"distance":177,"latitude":40.51506,"name":"Osh, Kyrgyzstan","direction":"SE","population":200000,"longitude":72.80826},{"distance":405,"latitude":42.87,"name":"Bishkek, Kyrgyzstan","direction":"S","population":900000,"longitude":74.59}],"auth":null,"timezone":{"utcOffset":480,"latitude":39.2378,"utcTime":"11/25/2016:07:24:29 UTC","time":"11/25/2016:15:24:29","shortName":"CST","longitude":74.0472,"longName":"Beijing Time"},"links":[],"region":{"country":"China","state":null},"fe":{"number":321,"mediumName":"SOUTHERN XINJIANG, CHINA","hds":"ASIA;CHINA;XINJIANG","spanishName":"XINJIANG MERIDIONAL, CHINA","shortName":"SOUTHERN XINJIANG, CHINA","longName":"Southern Xinjiang, China"},"tectonicSummary":{"polygon":[[35.47,107.15],[44.24,66.46],[42,66.46],[27.7,65.24],[27.7,70],[24.47,70],[18.48,98.39],[35.47,107.15]],"text":"<h4>Seismotectonics of the Himalaya and Vicinity<\/h4> <a class=\"tectonic himalaya\" href=\"http://earthquake.usgs.gov/earthquakes/tectonic/images/himalaya_tsum.pdf\"><\/a> <p> Seismicity in the Himalaya dominantly results from the continental collision of  the India and Eurasia plates, which are converging at a relative rate of 40-50  mm/yr. Northward underthrusting of India beneath Eurasia generates numerous  earthquakes and consequently makes this area one of the most seismically  hazardous regions on Earth. The surface expression of the plate boundary  is marked by the foothills of the north-south trending Sulaiman Range in the west,  the Indo-Burmese Arc in the east and the east-west trending Himalaya Front in  the north of India. <\/p> <p>    The India-Eurasia plate boundary is a diffuse boundary, which in the region near  the north of India, lies within the limits of the Indus-Tsangpo (also called the Yarlung-Zangbo)  Suture to the north and the Main Frontal Thrust to the south. The Indus-Tsangpo  Suture Zone is located roughly 200 km north of the Himalaya Front and is defined  by an exposed ophiolite chain along its southern margin. The narrow (&lt;200km)  Himalaya Front includes numerous east-west trending, parallel structures. This  region has the highest rates of seismicity and largest earthquakes in the Himalaya  region, caused mainly by movement on thrust faults. Examples of significant  earthquakes, in this densely populated region, caused by reverse slip movement  include the 1934 M8.1 Bihar, the 1905 M7.5 Kangra and the 2005 M7.6 Kashmir  earthquakes. The latter two resulted in the highest death tolls for Himalaya  earthquakes seen to date, together killing over 100,000 people and leaving millions  homeless. The largest instrumentally recorded Himalaya earthquake occurred on 15th  August 1950 in Assam, eastern India. This M8.6 right-lateral, strike-slip, earthquake  was widely felt over a broad area of central Asia, causing extensive damage to  villages in the epicentral region. <\/p> <p> The Tibetan Plateau is situated north of the Himalaya, stretching approximately  1000km north-south and 2500km east-west, and is geologically and tectonically  complex with several sutures which are hundreds of kilometer-long and generally  trend east-west. The Tibetan Plateau is cut by a number of large (&gt;1000km)  east-west trending, left-lateral, strike-slip faults, including the long Kunlun, Haiyuan,  and the Altyn Tagh. Right-lateral, strike-slip faults (comparable in size to the left-lateral faults),  in this region include the Karakorum, Red River, and Sagaing. Secondary north-south  trending normal faults also cut the Tibetan Plateau. Thrust faults are found towards  the north and south of the Tibetan Plateau. Collectively, these faults accommodate  crustal shortening associated with the ongoing collision of the India and Eurasia plates,  with thrust faults accommodating north south compression, and normal and strike-slip  accommodating east-west extension. <\/p> <p> Along the western margin of the Tibetan Plateau, in the vicinity of south-eastern  Afghanistan and western Pakistan, the India plate translates obliquely relative to  the Eurasia plate, resulting in a complex fold-and-thrust belt known as the Sulaiman  Range.  Faulting in this region includes strike-slip, reverse-slip and oblique-slip motion  and often results in shallow, destructive earthquakes. The active, left-lateral, strike-slip  Chaman fault is the fastest moving fault in the region. In 1505, a segment of the  Chaman fault near Kabul, Afghanistan, ruptured causing widespread destruction. In  the same region the more recent 30 May 1935, M7.6 Quetta earthquake, which  occurred in the Sulaiman Range in Pakistan, killed between 30,000 and 60,000  people. <\/p> <p> On the north-western side of the Tibetan Plateau, beneath the Pamir-Hindu Kush  Mountains of northern Afghanistan, earthquakes occur at depths as great as 200 km  as a result of remnant lithospheric subduction. The curved arc of deep earthquakes  found in the Hindu Kush Pamir region indicates the presence of a lithospheric body  at depth, thought to be remnants of a subducting slab.  Cross-sections through the  Hindu Kush region suggest a near vertical northerly-dipping subducting slab, whereas  cross-sections through the nearby Pamir region to the east indicate a much shallower  dipping, southerly subducting slab. Some models suggest the presence of two  subduction zones; with the Indian plate being subducted beneath the Hindu Kush  region and the Eurasian plate being subducted beneath the Pamir region. However,  other models suggest that just one of the two plates is being subducted and that the  slab has become contorted and overturned in places. <\/p> <p> Shallow crustal earthquakes also occur in this region near the Main Pamir Thrust and  other active Quaternary faults. The Main Pamir Thrust, north of the Pamir Mountains,  is an active shortening structure. The northern portion of the Main Pamir Thrust  produces many shallow earthquakes, whereas its western and eastern borders display  a combination of thrust and strike-slip mechanisms. On the 18 February 1911, the M7.4  Sarez earthquake ruptured in the Central Pamir Mountains, killing numerous people and  triggering a landside, which blocked the Murghab River. <\/p> <p> Further north, the Tian Shan is a seismically active intra-continental mountain belt, which  extends 2500 km in an ENE-WNW orientation north of the Tarim Basin. This belt is defined  by numerous east-west trending thrust faults, creating a compressional basin and range  landscape. It is generally thought that regional stresses associated with the collision of  the India and Eurasia plates are responsible for faulting in the region. The region has had  three major earthquakes (&gt;M7.6) at the start of the 20th Century, including the 1902  Atushi earthquake, which killed an estimated 5,000 people. The range is cut through in the  west by the 700-km-long, northwest-southeast striking, Talas-Ferghana active right-lateral,  strike-slip fault system. Though the system has produced no major earthquakes in the last  250 years, paleo-seismic studies indicate that it has the potential to produce M7.0+  earthquakes and it is thought to represent a significant hazard. <\/p> <p> The northern portion of the Tibetan Plateau itself is largely dominated by the motion on  three large left-lateral, strike-slip fault systems; the Altyn Tagh, Kunlun and Haiyuan.  The Altyn Tagh fault is the longest of these strike slip faults and it is thought to  accommodate a significant portion of plate convergence. However, this system has not  experienced significant historical earthquakes, though paleoseismic studies show  evidence of prehistoric M7.0-8.0 events.  Thrust faults link with the Altyn Tagh at its  eastern and western termini. The Kunlun Fault, south of the Altyn Tagh, is seismically  active, producing large earthquakes such as the 8th November 1997, M7.6 Manyi  earthquake and the 14th November 2001, M7.8 Kokoxili earthquake. The Haiyuan Fault,  in the far north-east, generated the 16 December 1920, M7.8 earthquake that killed  approximately 200,000 people and the 22 May 1927 M7.6 earthquake that killed 40,912.   <\/p> <p> The Longmen Shan thrust belt, along the eastern margin of the Tibetan Plateau, is an  important structural feature and forms a transitional zone between the complexly  deformed Songpan-Garze Fold Belt and the relatively undeformed Sichuan Basin. On  12 May 2008, the thrust belt produced the reverse slip, M7.9 Wenchuan earthquake,  killing over 87,000 people and causing billions of US dollars in damages and landslides  which dammed several rivers and lakes. <\/p> <p> Southeast of the Tibetan Plateau are the right-lateral, strike-slip Red River and the  left-lateral, strike-slip Xiangshuihe-Xiaojiang fault systems. The Red River Fault  experienced large scale, left-lateral ductile shear during the Tertiary period before  changing to its present day right-lateral slip rate of approximately 5 mm/yr. This fault  has produced several earthquakes &gt;M6.0 including the 4 January 1970, M7.5  earthquake in Tonghai which killed over 10,000 people. Since the start of the 20th  century, the Xiangshuihe-Xiaojiang Fault system has generated several M7.0+  earthquakes including the M7.5 Luhuo earthquake which ruptured on the 22 April 1973.  Some studies suggest that due to the high slip rate on this fault, future large earthquakes  are highly possible along the 65km stretch between Daofu and Qianning and the 135km  stretch that runs through Kangding. <\/p> <p> Shallow earthquakes within the Indo-Burmese Arc, predominantly occur on a combination  of strike-slip and reverse faults, including the Sagaing, Kabaw and Dauki faults. Between  1930 and 1956, six M7.0+ earthquakes occurred near the right-lateral Sagaing Fault,  resulting in severe damage in Myanmar including the generation of landslides, liquefaction  and the loss of 610 lives. Deep earthquakes (200km) have also been known to occur in  this region, these are thought to be due to the subduction of the eastwards dipping, India  plate, though whether subduction is currently active is debated. Within the pre-instrumental  period, the large Shillong earthquake occurred on the 12 June 1897, causing widespread  destruction. <\/p>"}}